package com.day3;

public class Ex03 {
	public static void main(String[] args) {
		String main_pic;
		main_pic = "¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡á¡á¡á¡á¡á¡á¡á¡á¡á¡á¡á¡á¡á¡á¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡á¡à¡á¡á¡á¡à¡á¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡á¡à¡à¡à¡à¡à¡á¡á¡à¡à¡à¡à¡à¡á¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡á¡à¡à¡á¡à¡à¡á¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡á¡á¡á¡à¡á¡á¡á¡á¡á¡á¡à¡á¡á¡á¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡á¡à¡à¡á¡à¡à¡á¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡á¡á¡á¡à¡á¡á¡á¡á¡á¡á¡à¡á¡á¡á¡à¡à¡á¡à¡à¡à¡á¡à¡à¡à¡á¡à¡à¡á¡à¡à¡á¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡á¡á¡á¡à¡á¡á¡á¡á¡á¡á¡à¡á¡á¡á¡à¡à¡à¡á¡à¡á¡à¡á¡à¡á¡à¡à¡à¡á¡à¡à¡á¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡á¡á¡á¡à¡á¡á¡á¡á¡á¡á¡à¡á¡á¡á¡à¡à¡à¡á¡à¡á¡à¡á¡à¡á¡à¡à¡à¡á¡à¡à¡á¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡á¡à¡à¡à¡à¡à¡á¡á¡á¡á¡à¡á¡á¡á¡à¡à¡à¡à¡á¡à¡à¡à¡á¡à¡à¡à¡à¡á¡à¡à¡á¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡á¡á¡á¡á¡á¡á¡á¡á¡á¡á¡á¡á¡á¡á¡à¡à¡à¡à¡á¡à¡à¡à¡á¡à¡à¡à¡á¡á¡á¡à¡á¡á¡á¡á¡á¡à¡á¡á¡á¡á¡á¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡à¡á¡á¡á¡á¡à¡à¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡á¡á¡á¡á¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡à¡à¡á¡á¡á¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡à¡á¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡à¡à¡á¡à¡à¡á¡à¡á¡á¡á¡à¡à¡à¡à¡à¡à¡á¡à¡á¡à¡à¡á¡á¡á¡à¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡à¡á¡á¡á¡á¡á¡à¡à¡à¡à¡à¡á¡à¡à¡á¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à¡á¡à¡á¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡á¡à¡à¡à¡á¡à¡à¡á¡à¡à¡à¡à¡á¡á¡á¡á¡á¡á¡à¡á¡à¡à¡à¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡á¡à¡à¡à¡á¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡á¡à¡à¡à¡á¡à¡à¡á¡à¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡á¡á¡á¡á¡á¡á¡á¡á¡à¡à¡à¡á¡à¡à¡à¡á¡à¡à¡á¡à¡à¡à¡à¡à¡à¡á¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡á¡á¡á¡á¡á¡á¡á¡á¡á¡á¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à\n";
		main_pic +="¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à¡à\n";
		
		
	}
}
